<?php
	$lang = array(
        // nav
        "login" => "تسجيل الدخول",
        "question" => "سؤال",
        "profile" => "الملف الشخصي",
        "editProfile" => "تعديل الملف الشخصي",
        "dashboard" => "لوحة التحكم",
        "logout" => "تسجيل الخروج",
        "search" => "بحث",
        // 
        "body" => "أعضاء جسم الإنسان",
        "desc" => "انقر على الجهاز أو العضو الذي تريد القراءة عنه للحصول على جميع المعلومات حول هيكله ووظائفه وأمراضه ومقالاته المتعلقة به.",
        "system1" => "الجهاز العصبي",
        "system2" => "نظام القلب والأوعية الدموية",
        "system3" => "الجهاز الهضمي",
        "system4" => "الجهاز التنفسي",
        "system5" => "الغدد الصماء",
        "system6" => "الجهاز البولي",
        "system7" => "نظام غلافي",
        "system8" => "الجهاز التناسلي",
        "system9" => "الجهاز العضلي الهيكلي البشري",
        "system10" => "جهاز المناعة",
        "system11" => "الجهاز اللمفاوي",

	);
//body part En
