<?php
	$lang = array(
        "signUp" => "تسجيل",
        "fName" => "الاسم الاول",
        "lName" => "الاسم الاخير",
        "email" => "عنوان البريد الالكتروني",
        "password" => "كلمة السر",
        "rePassword" => "اعادة كلمة السر",
        "birth" => "تاريخ الميلاد",
        "Gender" => "الجنس",
        "female" => "انثى",
        "male" => "ذكر",
        "condition" => "الأحكام والشروط",
        "message" => "أوافق على الشروط والأحكام للتسجيل في هذه الخدمة ، وأؤكد بموجب هذا أنني قد قرأت سياسة الخصوصية.",
        "doctor" => "طبيب",
        "major" => "حدد التخصص",
        "imgIicense" => "صورة للرخصة",   
        "numIicense" => "رقم الرخصة",

        "signUpAs" => "تسجيل ك",
        "doctor" => "طبيب",
        "phone" => "الهاتف",
        "imgForLicence" => "صورة للتصريح",

	);
    //  signup  ar
